[{
    "id": "1",

    "title": "İhanet Sofrası" ,
    
    "poem": "Ateş olmayan yerden tütüyor dumanlar <br> Herkes padişah olmuş, havada uçuşuyor başıboş fermanlar <br>  Dostum deyip yüzüme gülen, sadakat treninden inenler var. <br> Yeise düştü sahte dostlar, derdimden kaçan dermanlar var. <br><br> Hak gitmiş, batıl zahir olmuş; zamanın ahiri mi ne? <br> Kalbim Habil olmuş, sevdiklerim Kabil; hançer ellerinde <br> Azrail gelse imtina etmem can vermekten de, korkum yaşarken ölmekten. <br> İçimde alevsiz yangınlar, gönlümden apansız düşen insanlar var. <br><br> Dertler derya olmuş, acımadan geliyor üstüme <br> Buyruk verir olmuş bacak kadar bebeler koca beylere <br> Hüküm vermiş hakkımda baş tacı yaptığım sultanlar <br> İçimde kopan fırtınalar, gözümden düşen insanlar var. <br><br> Vurulmuşum, haince yollarıma atılan pusularda <br> Ziyafet verir olmuş sahte dostlar ihanet sofralarında <br> Yolda bırakmış yoldaşlar, apansız tükenmiş aşklar. <br> İçimde kanayan yar, yarama tuz basan insanlar var. <br><br> Nedenler var, anlamsız sebepler; hiç yere ödenmiş bedeller <br> Gidenler var, içimdeki sevgileri katledip gidenler <br> Yıkılmış gönlümdeki hanlar, tarumar olmuş sığındığım bütün limanlar. <br> Eriyor gözümde bir mum gibi, güvendiğim dağlar <br> İçimde amansız yangınlar, kalbimde zamansız ölen insanlar var. <br> İçimde ölen insanlar var..." },
    
    {
    "id": "2",

    "title": "Bildiğin Gibi Değil",
    
    "poem": "Gördüğün gibi değilim, aldatmasın seni zoraki tebessümlerim  <br> Boşuna değil sessizliğim, aslında sözün bitiği yerdeyim  <br> Dik duruşum gücümden değil, kaybedecek bir şeyim kalmadığından <br> İçimde çığlıklarım feryat figan, kırk yerden kırık bileğim.  <br><br> Gördüğün gibi değilim, aldatmasın seni bakmayı bilmeyen gözlerim <br> Orduları dağılmış, savaşı kaybetmiş komutan gibiyim <br> Cesaretim, bıktığımdan esaret altında yaşamaktan <br> Gemisi batmış kaptan gibiyim, Kurtulan olmamış mürettebattan. <br><br> Gördüğün gibi değilim, aldatmasın seni hep yüksekte oluşum <br> Yalnız kartal gibiyim, korkmam düşmekten; bir daha kalkamamaktan <br> Sakinliğim sabırdan değil, bekleyecek kimsem kalmadığından <br> Asırlardır yanıyorum sanki, korkmuyorum artık kül olmaktan. <br><br> Gördüğün gibi değilim aldanma, biraz haylaz biraz yaramazım <br> Hep çileler içinde geçti yıllarım, ayrılıklarda dopdolu mazim <br> Öz güvenim tavan değil, güvenecek kimsem kalmadığından <br> Sürüden atılmış kurt gibiyim, korkmuyorum artık yalnız kalmaktan. <br><br> Bildiğin gibi değil hiçbir şey, hayır bildiklerimin hepsi oldu şer <br> Bir kez düştüm ya dağıldı sevdiklerim, kayboldu üçer beşer <br> İnsanoğlu hep böyle, beşer şaşar, kargalar sürüyle; kartallar yalnız uçar <br> Unutma umutların şahı yukarıda Allah var. <br> Unutma umutların şahı yukarıda Allah var."
    
    },
    
    {
    "id": "3",
    
    "title": "Sensizlik...",
    
    "poem": "Sorma nasıl olduğumu, bilmiyorum nasılım <br> Sensiz hem yetim hem öksüzüm sanki <br> Ömrüm okyanusun ortasında su lan bir kayık gibi <br> Gönlüm hazin bir filmin son sahnesinde. <br> Bilmiyorum nasılım. <br> Hayallerim darmadağın umutlarım kayıp <br> Ne yaptığımı bilmiyorum. <br> Sensizliği yaşıyorum, yokluğuna alışmaya çalışıyorum <br> Arada bir uykuya dalıyor yorgun gözlerim <br> Yine sana uyanıyorum. <br> Baktığım her yerde sen, nasıl özledim ah bir bilen <br> Ne yaptığımı bilmiyorum, sensizliğe alışmaya çalışıyorum. <br> Dalından düşmüş yaprak gibiyim, <br> Rüzgar nereye eserse oraya gidiyor, <br> Bazen okyanusun ortasında boğuluyorum <br> Bazen yanardağın içine düşüp yokluğunla yanıyorum <br> Ne yaptığımı bilmiyorum, sensizliğe alışmaya çalışıyorum. <br> Seni unutmaya çalışıyorum, uzaklaştıkça senden kayboluyorum. <br> Sabahlara kadar sokaklarda dolaşıyor kendimi arıyorum. <br> Her köşeden sen çıkıyorsun karşıma <br> önce sevinip sonra üzülüyorum <br> Gülerken aniden doluyor gözlerim. <br> Ne yaptığımı bilmiyorum, sensizliğe alışmaya çalışıyorum <br> Bazen sabahlara kadar içiyor, bir köşede düşüp kalıyorum. <br> Yine sana uyanıyor, halimi görürsen diye korkuyor <br> Kendimden utanıyorum. <br> Mahçub, utangaç, titrek ellerimi kaldırıyor <br> Seni unutmak için daular ediyorum. <br> Ne yaptığımı bilmiyorum, sensizliğe alışmaya çalışıyorum"},
    
    {
    "id": "4",

    "title": "Vazgeçtim",
    
    "poem": "Haykırsam duyulmaz feryadım. <br> Ya dolu vurdu ya boran, hep başka bahara kaldı umutlarım. <br> Vazgeçtim esen rüzgardan, yağmurdan, <br> Zamansız yağan kardan, geceme doğmayan aydan, <br> Boşa geçen yıllarımdan, sil baştan başlamaktan vazgeçtim. <br> Kaybettim, karşılamadı zararımı kazandıklarım <br> Dağıttım malı mülkü, ne çarşım kaldı ne pazarım. <br> Bir gün ölsem kimse bilmez nerede mezarım. <br> Vazgeçtim kazanma hırsımdan, kaybetme korkumdan, <br> Mal mülk sizin olsun her şeyden vazgeçtim. <br> Çağırsam kimse gelmez; kiminin yolu uzun ömrü kısa, <br> Kiminin kulağı sağır olur, duymaz seni haykırsan da. <br> Kimileri riyakar, kimileri de iyi gün dostudur aslında. <br> Vazgeçtim gidip dönmeyeni beklemekten, yalan söz dinlemekten, <br> Sahte sevgilerden, böyle dünyayı görmekten vazgeçtim. <br> Yalvardım el açıp rabbime affet diye <br> Sığamadım ben bu koca dünyaya, sitemim sana değil hâşâ. <br> İntizarım kullarına, bir yudum mutluluğu çok gördüler bana. <br> Vazgeçtim kullarından, iyi günde dost olup zor günümde unutandan, <br> Böylesi insanlardan, hayattan vazgeçtim. <br> Kırıldı içimde heveslerim, kabusa döndü en güzel düşlerim <br> Kimine göre macera, kimine göre heyecan, <br> Kiminin de yaşam tarzı böyleymiş her zaman. <br> Vazgeçtim heveslerimden, düşlerimden, sevdiklerimden, <br> Aldığım nefesten, tanıdığım herkesten vazgeçtim.Anlatsam anlaşılmaz yaşamadan yaşadıklarım <br> Ya geç kaldı, ya yarım, ya da imkansızdı aşklarım <br> Vazgeçtim sahte dostlardan, kalbimden vuran yardan, <br> Yaramdan akan kandan, yaradanın verdiği candan vazgeçtim. <br> Yaradanın verdiği candan vazgeçtim."},
    
    {
    "id": "5",
    
    "title": "Yanıyorum...",
    
    "poem": "Karlar düştü yerlere, yanıyorum soğuk gecelerde bile <br> Issızlık çökmüş, bomboş sokaklar <br> Sanki herkes pencerelerde. <br> Hâlâ kanıyor kalbim, savaştayım hasretinin cenderesinde <br> Özlemin ateşten çember, almış ta içine... <br> Yanıyorum, yanıyorum yar. <br><br> Hayat sensiz yokuşlarda, geçiyor ömür hep telaşlarla <br> Düştüm hasret denizine, boğuşuyorum dalgalarla <br> Tükenmiş takatim, kalmadı mecalim <br> Boğuluyorum sensizlikte. <br> Özleminin ateşi sarmış tüm benliğimi... <br> Yanıyorum, yanıyorum yar. <br><br> Her daim aklımda sözlerin <br> Nereye baksam karşımda gözlerin. <br> Her yerde izin var, öyle sevmişim ki içimde bitmek bilmeyen sızın var. <br> Söz vermiştin, gelecem demiştin bu sonbahar <br> Kaç mevsim geçti, bekledim; yakıyor içimi hâlâ közlerin... <br> Yanıyorum, yanıyorum yar. <br><br> Şimdi sensiz viraneyim, darmadağın olmuş kalbim <br> Yıkık harabeyim. <br> Kimseyi görmez gözlerim, <br> Bana sen lazımsın, başkasını neyleyeyim. <br> Düşmüş gönlüm ateşten denizlere, sensiz yanıyorum <br> Yanıyorum yar, yanıyorum <br> Yanıyorum yar, yanıyorum..."},
    
    {
    "id": "6",
    
    "title":"Söyleyemem",
    
    "poem": "Söyleyemem seni nasıl sevdiğimi <br> Anlatamam, konuşmaz dil utanır. <br> İçimdeki sevgiyi yaşamayan anlayamaz <br> Anlasa kıskanır sevgimi, aşk utanır. <br> Kıskanır gönlüm seni gözümden <br> Söyleyemem, dilden çıkan söz utanır. <br> Bilse senin için yaşadığımı hayat, <br> Aşkı için dağları delen Ferhat utanır. <br> Söyleyemem sana olan özlemimi <br> Yağmura hasret kalan kuru toprak utanır. <br> Kıskanır gözlerini mercanlar, <br> Sana benzemeye çalışan aynalar utanır. <br> Seni nasıl sevdiğimi bilse Leyla kahrolur <br> İçimdeki aşkı görse çölleri aşan Mecnun utanır. <br> Söyleyemem içimdeki yangını, <br> İbrahim'in atıldığı ateş utanır. <br> Anlatsam nur gibi ışık saçan gözlerini <br> Kainatı ışıtan güneş utanır. <br> Söyleyemem içimde kaynayan volkanları <br> Anlatsam Aslı için yanan Kerem utanır. <br> Söyleyemem seni semenin bedelini <br> Senin için yaşayan beden utanır. <br> Senin için yaşayan can utanır..."},
    
    {
    "id": "7",
    
    "title": "Babam",
    
    "poem": "Koptu içimde zamansız fırtınalar apansız aman aman <br> Her derdime derman babam, sığındığım tek liman <br> Kırılır içimdeki yaşama dair son heyecan <br><br> Gitme babam, yıkılır dağlarım, kahrolur kaybolurum, senden sonrası hezeyan <br> Ziyan olurum babam ziyan. <br> Seni mi buldu hastalık illeti, sen hepimizi korur kollardın <br> Kime devrettin nöbeti? <br><br> Her şeyimdin babam, sensiz neyleyim şanı şöhreti <br> Hiçbir şeyde gözüm yok; alsınlar elimden her şeyi, sırtımdaki ceketi <br><br> Gitme babam, sen yoksan neyleyim malı serveti. <br> Sensiz bomboş gelir sofralar, dostların hiç durmaksızın seni sorarlar <br> Sığamam, sensiz dar gelir şehirler sokaklar. <br><br> Gitme babam solar içimdeki umutlar baharlar <br> Ateş düştüğü yeri yakar babam, yüreğimde sönmez yangınlar. <br> Sararıp solar babam, dökülür diktiğin ağaçlardaki yapraklar. <br> Ben sana doyamadım, nasıl doyacak kara topraklar <br><br> Kızma babam, benimkisi ne sitem ne isyan <br> Sana doyamam babam. <br> Sana doyamadım babam."},
    
    
    {
    
    "id": "8",

    "title": "Gitme Kal",
    
    "poem": "Sil gözlerinden beni sen de, sök at kalmasın sevgim içinde <br> Mutlu edemedim ya hani seni ben de, farz et hiç tanımadım say <br> Darmadağın olacağımı bilsem de, parmağından yüzüğü çıkart at <br> Unut suretimi, cismimi, hatta ismimi <br> Adım kalmasın dilinde, yaşanan her şeyi yok say <br> Ya da bırakma gitme kal. <br>  <br> Yeniden başla, sil baştan <br> Sakın kimseye bahsetme sen bu aşktan <br> Vazgeç sen de yaşanmışlardan, hatta vazgeç daha yaşanacaklardan <br> Farz et gözünde bir damla yaşım, korkma sakın ağlamaktan <br> Yaşamadım, öldüm, hatta hiç doğmadım say <br> Korkma ayrılmaktan <br> Ya da aldığın bütün kararlardan cay, sen yine de gitme kal. <br>  <br> Hasret dediğin nedir ki; soğuk kışlar, sıcak yazlar <br> İçinde bitmek bilmeyen çığlıklar, kapkara yalnızlıklar <br> Sen en iyisi hasreti de özlemi de yok say <br> Farz et gökyüzünde yıldızdım, kaydım <br> Hiç yaşamadım, öldüm, hatta hiç doğmadım say <br> Ya da vazgeç ihtiraslarından sen yine de gitme kal. <br>  <br> Beraber gülmedik, ağlamadık, beraber üşüyüp ıslanmadık <br> Aynı yastığa baş koymadık ve aynı düşü görmedik say <br> Sana dair ne varsa içimde sök al, <br> Bir rüyadan uyandık, hiç tanımadım, sevmedim, sevilmedim say <br> Senin için öldüm, yaşamadım, hatta hiç doğmadım say <br> Ya da uyan gaflet uykusundan, sen yine de gitme kal."},
    
    {
    "id": "9",
    
    "title": "İsyan",
    
    "poem": "Baktığım her yerde sen varsın, suretin hep karşımda. <br> Kimi görsem sen zannediyorum sessizce yaklaşıp bakınca... <br> Sağımda hayalin, solumda hasretin; nöbetteyim gecenin koynunda <br> Görmüyor senden başka gözler, bakışlar isyanda. <br>  <br> Duvarlar geliyor üstüme, gönlüme işkence var aşklar sorguda, <br> Tutunacak hiçbir dalım yok, samimi ikrar yazıyor savunmada. <br> Adından başka söz çıkmadı son sözüm sorulduğunda, <br> Kelimeler çıkmıyor dilden sözler isyanda. <br>  <br> Kafamı kaldırıp baktığımda suretin var semada, <br> Kaybolmuşum kendi karanlığımda, ne bir ışık ne bir umut var ufuklarda <br> Alabora olmuş gönlüm, ne bir fener ne bir liman var ortalıklarda. <br> Umutlar firar etmiş çareler isyanda. <br>  <br> Silinmiş gözlerine yazdığım şiirler, sensiz bomboş gönlümde şehirler <br> Ağır yaralı sevgiler bilinç kapalı, akıl komada. <br> Seni sensiz yaşamaya çalışıyor ruhum anılarda <br> Beden iflas etmiş, sevdalar isyanda. <br>  <br> Hiç takatim kalmamış, her şeyin bittiği yerdeyim aslında <br> Sona gelmiş ömür uçurumun kıyısında. <br> Vazgeçtim sensiz yaşanacaklardan, hayattan da <br> Can bedenden çıkmak istiyor, ruhum isyanda..."},
    
    {
    "id": "10",
    
    "title": "Git",
    
    "poem": "Hadi git şimdi, senin olsun yazlarım, benim olsun kışların <br> Git ama aynı bakma hiç kimseye, bende kalsın donuk bakışların <br> Artık kimseyle konuşma tutulsun benden sonra dilin <br> Ve kimsenin baharında açma bende kaldın bütün iklimlerin <br>  <br> Hadi git şimdi, sende kalsın ışığım, bende kalsın kapkara yalnızlığın <br> Git ne yüzüm kalsın ne sözüm, bensizliğe nasıl olsa alışırsın be iki gözüm <br> Git, adını koyamadın sen bu aşkın ve mimarı oldun sebepsiz ayrılığın <br> Git ama kimseyi ısıtmasın varlığın, bende kalsın bütün sıcaklığın <br>  <br> Hadi git şimdi, sende kalsın düşlerim bende kalsın en masum gülüşlerin <br> Git şimdi ama kimseyle aynı konuşma hiç kimseye deva olmasın sesin <br> Batmasın artık kalbime göğüs kafesim ve hiç kimse seni böyle sevmesin <br> Git artık, ne hissim kaldı ne hevesim sende kalsın son nefesim."}]